<?php require_once("header.php"); ?>

    <section id="main-title" class="main-title">
        <h2 class="title">Наши услуги</h2>
    </section>
    <section id="services" class="services">
        <div class="elem">
            <div class="wrapper">
                <div class="icon"></div>
                <h3 class="title">Замер, проектирование и производство</h3>
                <p class="text">
                    Своим клиентам мы предлагаем помощь в выборе наилучшего вари&shy;анта обустройства помещения. Мы профессионально замерим все пло&shy;щади и предложим наиболее подхо&shy;дящие варианты расстановки мебели. Наши специалисты сделают все необ&shy;ходимые замеры и расчеты, чтобы вам было легче определиться с выбо&shy;ром.
                </p>
            </div>
        </div>
        <div class="elem">
            <div class="wrapper">
                <div class="icon"></div>
                <h3 class="title">Ремонт и сервисное обслу&shy;живание</h3>
                <p class="text">
                    В период гарантийного обслуживания ремонт или замена изделия осущест&shy;вляется бесплатно, если клиент не нарушал правила пользования изде&shy;лием, и неполадка произошла по вине компании-изготовителя. Прави&shy;ла пользования описаны в паспорте каждого изделия. По истечении га&shy;рантии ремонт изделия платный и осуществляется.
                </p>
            </div>
        </div>
        <div class="elem">
            <div class="wrapper">
                <div class="icon"></div>
                <h3 class="title">Монтаж и демонтаж стел&shy;лажей, шефмонтаж</h3>
                <p class="text">
                    Большая часть нашей мебели постав&shy;ляется в разобранном виде: это зна&shy;чительно облегчает транспортировку. Правильная сборка мебели обеспечит долгий срок службы вашей мебели и вашу безопасность при ее эксплуата&shy;ции. Наши специалисты справятся с этой задачей быстро и профессио&shy;нально.
                </p>
            </div>
        </div>
        <div class="elem">
            <div class="wrapper">
                <div class="icon"></div>
                <h3 class="title">Доставка</h3>
                <p class="text">
                    Для покупателей из регионов, не ох&shy;ваченных зоной действия нашей соб&shy;ственной службы доставки (Санкт-Пе&shy;тербург и область), мы предлагаем приобрести продукцию с доставкой через транспортные компании. Заказ будет вручен непосредственно заказ&shy;чику или лицам, указанным в заказе, только при предъявлении документа, удостоверяющего личность.
                </p>
            </div>
        </div>
        <div class="elem">
            <div class="wrapper">
                <div class="icon"></div>
                <h3 class="title">Продажа стеллажей в лизинг</h3>
                <p class="text">
                    Ля-ля тут текст, описывающий услугу. Надо кратко, но достаточно емко на&shy;писать про то как просто и выгодно приобретать стелажи в лизинг. Что это гараздо удобнее и проще чем кредит и требует гараздо меньше до&shy;кументов. Также стоит написать нужен залог или сами стеллажи явля&shy;ются предметом залога.
                </p>
            </div>
        </div>
        <div class="elem">
            <div class="wrapper">
                <div class="icon"></div>
                <h3 class="title">Переезд вашего склада</h3>
                <p class="text">
                    Тут надо написать как сложно само&shy;стоятельно провести переезд склада. Это занимает куче времени, денег и нервов, так как требуется учесть мно&shy;жество мелочей. А наши специалисты возьмут весь этот головняк на себя и в кратчайшие сроки перевезут ваш склад на новое место. Всё включено от грузчиков, до транспортировки крубногабаритных железяк.
                </p>
            </div>
        </div>
    </section>
    <section id="how-buy" class="how-buy">
        <div class="container">
            <h2 class="title">Как заказать?</h2>
        </div>
        <div class="elements">
            <div class="elem site">
                <div class="mask"></div>
                <div class="info">
                    <h3 class="title">На сайте</h3>
                    <p>Оставьте заявку, мы перезвоним и оформим заказ. Это просто и удобно!</p>
                    <form>
                        <div class="form-group">
                            <label for="phone">Ваш телефон:</label>
                            <input type="text" name="phone">
                        </div>
                        <button type="button" class="btn btn-send">Отправить</button>
                    </form>
                </div>
            </div>
            <div class="elem office">
                <div class="mask"></div>
                <div class="info">
                    <h3 class="title">В офисе</h3>
                    <p>В нашем офисе в Санкт-Петербурге вам всегда помогут с выбором и оформлением заказа.</p>
                    <button type="button" class="btn btn-contacts">
                        Контакты <span>></span>
                    </button>
                </div>
            </div>
            <div class="elem phone">
                <div class="mask"></div>
                <div class="info">
                    <h3 class="title">По телефону</h3>
                    <p>Наш специалист поможет вам выбрать продукцию и сделать заказ.</p>
                    <button type="button" class="btn btn-connect">
                        Связаться <span>></span>
                    </button>
                </div>
            </div>
        </div>
    </section>

<?php require_once("footer.php"); ?>
